Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=279_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjien yleiskokous lausui ALKU-hankkeesta
sme: Sámedikki dievasčoahkkin celkkii ALKU-fidnu birra

source: Saamelaiskäräjien yleiskokous on kokouksessaan 10.3.2009 lausunut aluehallinnon uudistamishankkeesta (ALKU-hanke).
sme: Sámedikki dievasčoahkkin lea čoahkkimisttis 10.3.2009 cealkán guovlohálddahusa ođasmahttinfidnu birra (ALKU-fidnu).

source: Saamelaiskäräjien yleiskokouksen mukaan aluehallinnon kehittämishanke sivuuttaa kokonaan saamelaisille perustuslaissa ja saamelaiskäräjälaissa turvatun omaa kieltään ja kulttuuriaan koskevan itsehallinnon.
sme: Sámedikki dievasčoahkkima mielde guovlohálddahusa ovddidanfidnu ii váldde ollege vuhtii sámiide vuođđolágas ja sámediggelágas dorvvastuvvon iežaset giela ja kultuvrra guoski iešráđđema.

source: ALKU-hankkeessa tulee tehdä perusteellinen arvio saamelaisen itsehallinnon tilasta ja suhteesta uudistukseen.
sme: ALKU-fidnus berre dahkat vuđolaš árvvoštallama sámiid iešráđđema dilis ja gaskavuođas ođastussii.

source: ALKU-hankkeessa tulee tehdä ehdotukset saamelaisen itsehallinnon kehittämisestä ja selkeästi saamelaisten itsehallinnon piiriin kuuluvien tehtävien siirtämisestä saamelaiskäräjille hallitusohjelman ja perustuslain mukaisesti.
sme: ALKU-fidnus berre dahkat evttohusaid sámiid iešráđđema ovddideamis ja čielgasit sámiid iešráđđema ollái gullevaš bargguid sirdimis sámediggái ráđđehusprográmma ja vuođđolága mielde.

source: Perustuslain ja saamelaiskäräjälain valmistelussa ja säädettyjen lakien yleisperusteluissa lähdet-tiin siitä, että saamelaisten kieltään ja kulttuuriaan koskeva itsehallinto on kehittyvä, eikä taantuva.
sme: Vuođđolága ja sámediggelága válmmaštallamis ja ásahuvvon lágaid almmolašvuođustusain vulgojuvvui das, ahte sámiid giela ja kultuvrra guoski iešráđđen manná ovddos iige maŋos.

source: Perustuslain säännökset yhdistettyinä saamelaisten itsehallintoelimen, saamelaiskäräjien, perustamiseen merkitsivät alkua ja poliittis-hallinnollisten raamien luomista jatkossa tapahtuvalle saamelaisten itsehallinnon sisällölliselle kehittämiselle.
sme: Vuođđolága njuolggadusaid laktin sámiid iešráđđenorgána, Sámedikki, vuođđudeapmái mearkkašedje álggu ja politihkalaš-hálddahuslaš rámaid ráhkadeami sámiid iešráđđema sisdoalu ovddideapmái boahttevuođas.

source: Käynnissä oleva aluehallinnon uudistus, avatessaan useita valtion hallintotehtäviä koskevia säädöksiä ja siirtäes-sään tehtäviä viranomaiselta toiselle antaa mahdollisuuden saamelaisten itsehallinnon turvaamiseen ja edelleen kehittämiseen vuosien 1993-1995 lainvalmistelussa todettujen periaat-teiden ja tavoitteiden mukaisesti.
sme: Guovlohálddahusa ođasmahttin, mii dál lea jođus, rabadettiin máŋggaid stáhta hálddahusbargguid guoski njuolggadusaid ja sirddedettiin bargguid virgeoapmahaččas nubbái addá vejolašvuođa sámiid iešráđđema dorvvasteapmái ja viidásabbot ovddideapmái jagiid 1993-1995 láhkaválmmaštallamis gávnnahuvvon prinsihpaid ja ulbmiliid mielde.

source: Aluehallinnon uudistamishankkeessa on kuitenkin valmisteltu saamen kielen, saamelaisopetuk-sen ja saamenkielisten sosiaali- ja terveyspalveluiden valtionavustuksia koskevia hallinnollisia muutoksia, jotka tulevat toteutuessaan merkittävästi joko heikentämään jo aikaansaatua saamelaisten itsehallintoa tai estämään saamelaisten itsehallinnon kehittämistä.
sme: Guovlohálddahusa ođasmahttinfidnus lea goittotge válmmaštallon sámegiela, sámeoahpahusa ja sámegielat sosiála- ja dearvvasvuođabálvalusaid stáhtadoarjagiid guoskevaš hálddahuslaš nuppástusat, mat bohtet ollašuvadettiin dovdomassii jogo hedjonahttit jo áigáiožžojuvvon sámiid iešráđđema dahje eastit sámiid iešráđđema ovddideami.

source: Saamelaisten asema ja oikeudet omaa kieltään ja kulttuuriaan koskevaan itsehallintoon tulevat heikkenemään ja saamelaisten oman itsehallinnon kehittäminen pysähtymään, jopa taantumaan ALKU-hankkeen toteutuessa.
sme: Sámiid sajádat ja vuoigatvuođat iežaset giela ja kultuvrra guoski iešráđđemii bohtet hedjonit ja sámiid iežaset iešráđđema ovddideapmi bisánit, joba mannat maŋos jos ALKU-fidnu ollašuvvá.

source: Saamelaisten itsehallintoa heikentävät ja sen kehittämistä estävät kolme uudistukseen sisälty-vää ehdotusta ovat:
sme: Sámiid iešráđđema hedjonahttet ja dan ovddideami estet golbma ođastussii gullevaš evttohusa:

source: - saamenkieliseen ja saamen kielen opetukseen osoitettavien valtionavustusten siirtäminen opetusministeriöstä aluehallintovirastoon (eikä saamelaisten oman itsehallinnon tehtäväksi) (kuntien valtionosuusjärjestelmän uudistuksessa),
sme: - sámegielat ja sámegiela oahpahussii dárkkuhuvvon stáhtadoarjagiid sirdin oahpa-husministeriijas guovlohálddahusvirgebáikái (iige sámiid iežaset iešráđđema bargun) (gielddaid stáhtaruhtaortnega ođasmahttimis),

source: - saamen kielilaissa tarkoitettujen valtionavustusten myöntämisen siirtäminen oikeusministeriöstä aluehallintovirastoon (eikä saamelaisten oman itsehallinnon piiriin) ja
sme: - sámi giellalágas dárkkuhuvvon stáhtadoarjagiid mieđiheami sirdin vuoigatvuohtami-nisteriijas guovlohálddahusvirgebáikái (iige sámiid iežaset iešráđđema bargun) ja

source: - saamenkielisten sosiaali- ja terveyspalveluiden turvaamiseksi osoitettavan valtionavustuksen siirtäminen pois saamelaisten itsehallinnolta osoitettavaksi suoraan kunnille.
sme: - sámegielat sosiála- ja dearvvasvuohtabálvalusaid dorvvasteapmái dárkkuhuvvon stáhtadoar-jaga sirdin eret sámiid iešráđđemis juohkinláhkai njuolgga gielddaide.

source: Mainitut hallintotehtävät kuuluvat selkeästi saamelaisten omaa kieltään ja kulttuuriaan koske-van itsehallinnon piiriin ja ne tulee joko siirtää valtakunnalliselta viranomaiselta suoraan saamelaisten itsehallintoelimelle, saamelaiskäräjille, tai säilyttää (sosiaali- ja terveyspalveluiden valtionavustus) saamelaiskäräjien tehtävinä.
sme: Máinnašuvvon hálddahusbarggut gullet čielgasit sámiid iežaset giela ja kultuvrra guoskevaš iešráđđema ollái ja daid galgá jogo sirdit riikkadási virgeoapmahaččas njuolgga sámiid iešráđđenorgánai, Sámediggái, dahje seailluhit (sosiála- ja dearvvasvuohtabálvalusaid stáhtadoarjja) Sámedikki bargun.

source: Saamelaiskäräjät ei hyväksy saamelaisille perustuslaissa turvatun itsehallinnon heikentämistä ja sen kehittämisen pysäyt-tämistä.
sme: Sámediggi ii dohkket sámiide vuođđolágas dorvvastuvvon iešráđđema hedjonahttima ja dan ovdáneami bisánahttima.

source: Saamelaiskäräjien keskeiset ehdotukset:
sme: Sámedikki guovddáš evttohusat:

source: ALKU-hankkeen lainsäädännöstä ja hankkeen tuomista muutoksista hallintoon ja valtioapujärjestelmään on järjestettävä saamelaiskäräjälain § 9 mukaiset neuvottelut, selvitettävä hankkeiden vaikutukset saamen kieleen ja saamelaisen perustuslailliseen kulttuuri-itsehallintoon.
sme: ALKU-fidnu láhkaásaheamis ja fidnu buktin nuppástusain hálddahussii ja stáhtadoarjjaortnegii galgá lágidit sámediggelága § 9:s dárkkuhuvvon ráđđádallamiid, čielggadit fidnuid váikkuhusaid sámegillii ja sámiid vuođđolágalaš kulturiešráđđemii.

source: Saamen kielilakia 1086/2003 on noudatettava ALKU-hankkeen valmistelussa ja hankkeen toteutuksessa.
sme: Sámi giellalága 1086/2003 galgá čuovvut ALKU-fidnu válmmaštallamis ja fidnu ollašuvvamis.

source: Saamelaiskäräjille on siirrettävä saamelaisten kotiseutualueen maakunta-ohjelman laadinta sekä koulutuksen, luonnonvarojen, ympäristön ja liikenteen ennakointi- ja suunnittelutehtävät.
sme: Sámediggái galgá sirdit sámiid ruovttuguovllu eanangoddeprográmma ráhkadeami ja maiddái skuvlema, luondduriggodagaid, birrasa ja johtolaga ráhkkanan- ja plánenbargguid.

source: Aluehallintaviranomaisten on neuvoteltava ja laadittava yhteistyössä saamelaisten ko-tiseutualuetta ja saamelaiskulttuuria koskevat strategia-asiakirjat.
sme: Guovlohálddahusvirgeoapmahaččat galget ráđđádallat ja ráhkadit ovttasbarg-gus sámiid ruovttuguovllu ja sámekultuvrra guoski strategiijaáššebáhpáriid.

source: Saamelaisopetuksen opettajien palkkaukseen tarkoitettujen valtionavustusten (L1998/635; muutos 1998/1186, 43§ 2 mom) hallinto tulee siirtää Saamelaiskäräjien tehtäviin.
sme: Sámeoahpahusa oahpaheaddjiid bálkáheapmái dárkkuhuvvon stáhtadoarjagiid (L1998/635; nuppástus 1998/1186, 43§ 2 mom) hálddahus galgá sirdit Sámedikki bargun.

source: Valtionavustuksen piiriin tulee saattaa koko saamelaisopetus riippumatta opetusta järjestävän koulun sijaintipaikkakunnasta.
sme: Stáhtadoarjagiid ollái galgá sirdit heailla sámeoahpahusa fuolakeahttá das gos oahpahusa lágideaddji skuvlla lea.

source: Saamen kielilain § 31 mukaiset rahoitustehtävät siirretään saamelaiskäräjien hallin-taan.
sme: Sámi giellalága § 31:s dárkkuhuvvon ruhtadanbarggut sirdojit Sámedikki hálddašeapmái.

source: Aluehallintavirastoille luodaan saamenkielinen palveluyksikkö saamelaisten kotiseu-tualueelle.
sme: Guovlohálddahusvirgebáikkiide ollašuhtto sámegielat bálvalanossodat sámiid ruovttuguvlui.

source: Saamelaiskäräjät esittää, että saamenkielisten sosiaali- ja terveyspalvelujen rahoitus-, valvonta- ja valtionaputehtävät siirretään saamelaiskäräjille saamelaiskäräjien esi-tyksen mukaisesti.
sme: Sámediggi evttoha, ahte sámegielat sosiála- ja dearvvasvuohtabálvalusaid ruhtadan-, gohcin- ja stáhtadoarjjabarggut sirdojit Sámediggái Sámedikki evttohusa mielde.

source: ALKU-hanke tulee käsitellä perustuslakivaliokunnassa.
sme: ALKU-fidnu galgá gieđahallat vuođđoláhkaváljagottis.

source: ALKU-hankkeessa huomioidaan hallitusohjelman tavoite saamelaisen kulttuuri-itsehallinnon turvaamisesta, ILO 169-sopimuksen ratifioinnin mahdollistamisesta se-kä pohjoismaisen saamelaissopimuksen ratifioinnin mahdollistamisesta.
sme: ALKU-fidnus vuhtiiváldo ráđđehusprográmma ulbmil sámiid kulturiešráđđema dorvvasteamis ja ILO 169-soahpamuša ratifieremis ja maiddái davviriikkalaš sámesoahpamuša ratifieremis.

source: Lisätietoja:
sme: Lassedieđut:

source: puheenjohtaja Klemetti Näkkäläjärvi
sme: ságajođiheaddji Klemetti Näkkäläjärvi
